export const data = [
  {
    name: "贤心",
    title: "layui",
    introduce:
      "Gitee 已成为我工作的依赖，从个人私有库到企业版，每一项解决方案都直击痛点。而它更吸引人的，是开放的姿态和优质的本土化基因。告诉世界：我们在自豪地使用 Gitee！",
  },
  {
    name: "阴明",
    title: "掘金创始人",
    introduce:
      "许多年轻的开发者使用 Gitee 共享和协作， Gitee 也是难得的为中国开发者的软件服务。期待未来 Gitee 继续发展，成为中国开发行业发展之基石！",
  },
  {
    name: "李铭健",
    title: "骑鹅旅行 Head of PMO",
    introduce:
      "Gitee 企业版不只是一个代码托管的工具，更是带着深深 Geek 文化的项目管理平台。在 Gitee 企业版上，iGola.com 的团队协作变得更加容易，整个流程管理变得更加透明流畅。",
  },
  {
    name: "韩卿",
    title: "Apache Kylin",
    introduce:
      "Gitee 为中国开发者提供了更好的本地化能力和服务，在促进中国开源发展上贡献巨大，非常期待 Gitee 更上层楼。",
  },
  {
    name: "邝海山",
    title: "招商银行 Gitee 推广负责人",
    introduce:
      "在互联网技术百花齐放的今天，代码管理工具却几乎被 Git 一统江湖。 Git 是分布式产品，具有速度快，扩展性好的特点，十分适合代码量大、用户多的企业。作为国内 Git 产品，Gitee 对于国人来说，界面友好，响应客户需求及时，本地技术力量雄厚，是企业级应用的优秀选择。",
  },
  {
    name: "阮一峰",
    title: "知名技术博主",
    introduce:
      "Gitee 是国内代码托管服务的领先者，很认真的产品。适合国内程序员习惯，访问速度极快。",
  },
  {
    name: "熊平",
    title: "51CTO创始人",
    introduce:
      "与其说喜欢 Gitee，其实更喜欢 Gitee 的团队。红薯是我见过的最幽默而执着的程序员，认真做产品，有耐心不功利，所以我相信 Gitee 一定会做的很好。",
  },
  {
    name: "王安",
    title: "DCloud CEO",
    introduce:
      "不少国内的好产品，因为用户的迷外心理而不被重视。其实一个友好的中文界面，可以让用户快速掌握软件的所有功能，实实在在地提升效率。期待更多开发者能重视 Gitee，重视国内认真做事的产品团队，他们会给你惊喜。",
  },
];
